/* Title for dialog */
"Alert Header" = "Внимание!";

/* Text for dialog */
"Alert Text" = "Кабель электропитания видеокарты не подключен надлежащим образом. Чтобы подключить кабель, выключите компьютер. Затем подключите один конец кабеля электропитания к разъему на материнской плате, а другой – к видеокарте.";

/* Text for button */
"Button Text" = "ОК";
